<template>
  <div class="about news-view mt-3">
    <div class="container">
      <ShareThis />

      <h3>हामी गुनासो चौतारी ।</h3>
      <div
        class="img-container mt-4"
        :style="{
          backgroundImage: `url(${require('@/assets/images/dipak.jpg')})`,
        }"
      ></div>
      <p class="long mt-5">
        समय परिवर्तन सँग सँगै दिन हरु बित्दै जान्छ । मेरो देश सदै जस्ताको तस्तै
        किन ? भ्रस्ट ठगी लुटेरा घुसखोरिले चलिरहेको मेरोदेश गरिम नुमुखा ले कही
        कतै बाट साहारा पाएका छैनन् तर हरेक नेपाली को चाहना सुखी बन्ने नै हुन्छ
        तर आज विभिन्न तरिकाले ठगी भ्रष्टाचार घुसखोरी र अपराधका कामहरु भइरहेका
        छन् यसै सिलसिलामा गुनासो चौतारी मिडिया ले सबै नेपाली को समस्यालाई
        प्रतिनिधित्व गर्दै भ्रष्टाचार गरी विभिन्न किसिमका अपराधीहरुलाई कानुनी
        कठघरामा ल्याउन को निमित्त सधै तपाईंहरुको साथ मा हुनेछ एउटा नेपाली हुनुको
        नाताले मा यो कुरा भन्न भनिरहेको छु ।<br /><br />
        नेपाली बिदेसिनु पर्दा पूर्ण रूपमा ठगेर मात्रै विदेश जानुपर्छ यो सम्पूर्ण
        को व्यवस्था हुन जरुरी छ। सबै प्रकारको पीडितहरूलाई न्याय दिने प्रतिबद्धता
        जाहेर गर्दछौं यसको लागि तपाइको साथ र सहयोगको आवश्यक पर्दछ गुनासो जस्ताको
        तस्तै हामी कहाँ अाईपुग्नुहुन्छ भने हामी तपाईंलाई जस्तोसुकै कठिन घडीमा
        पनि अग्रिम भूमिका का साथ अगाडी बढ्छौ। यसको निमित्त तपाईं पीडित हरुको
        गुनासो लाई अहोरत्र खटेर भ्रस्ट ठगी लुटेरा घुसखोरिलाई कारबाहीको दाँयारामा
        ल्याउन निडर भएर या प्रमाण भए ठुला या सान जोकोहिलाई पनि कनुनी कटहगरामा
        उभ्याउछौ । गौतम बुद्ध जन्मिएको मेरो देश नेपाल! सगरमाथा को शिर भएको
        सुन्दर शान्त बिशाल मेरो देश किन भ्रष्ट घुसखोरी ठगी जस्तो काम हुन्छ यी
        सबै कामहरुलाई रोक्नको गारी गुनासो चौतारी सदैव तपाईं अर्को साथमा रहनेछ ।
      </p>
    </div>
  </div>
</template>

<script>
import ShareThis from '@/components/sharethis'

export default {
  components: {
    ShareThis,
  },
  head() {
    return {
      title: `गुनासो चौतारी - हामी गुनासो चौतारी ।`,
      meta: [
        {
          property: 'og:title',
          content: 'गुनासो चौतारी - हामी गुनासो चौतारी ।',
        },
        { property: 'og:site_name', content: 'गुनासो चौतारी' },
        {
          property: 'og:description',
          content:
            'समय परिवर्तन सँग सँगै दिन हरु बित्दै जान्छ । मेरो देश सदै जस्ताको तस्तै किन...',
        },
        { property: 'og:type', content: 'article' },
        {
          property: 'og:image',
          content: `https://gunasochautari.com/images/dipak.jpg`,
        },
      ],
    }
  },
}
</script>

<style lang="scss">
@import '@/styles/news_view.scss';
</style>
